import {v4, v5, v8, v18, v35,
   v37, v38, v45, v46,  v55, 
   v62, v71, v73,    v80,  v83, 

   v86,  v96, v97, v98,  v107, 

  v109, v110, v111,  v122, v123, 

  v124, v126, v127,   v143, v144,

   v145, v146, v147,   v148, v149,  

   v162, v163,   v166, v176,    v199, 

   v200, v53, v202, v151  
  } from './audio'


export const villages = [
  {
    id: 1,  
    name: <p className="infoTitle">{'Мукошин'}<br />{'Камінь-Каширського (кол. Любешівського) району '}<br />{'Волинської області'}</p>,
    audio: v4
  },
  {
    id: 2,  
    name: <p className="infoTitle">{'Дольск'}<br />{'Камінь-Каширського (кол. Любешівського) району'}<br />{'Волинської області'}</p>,
    audio: v5
  },

  {
    id: 3,  
    name: <p className="infoTitle">{'Хочин'}<br />{'Сарненського (кол. Дубровицького) району '}<br />{'Рівненської області'}</p>,
    audio: v8
  },
  {
    id: 4,  
    name: <p className="infoTitle">{'Радове'}<br />{'Вараського (кол. Зарічненського) району '}<br />{'Рівненської області'}</p>,
    audio: v18
  },
 

  {
    id: 5,  
    name: <p className="infoTitle">{'Полиці'}<br />{'Камінь-Каширського району '}<br />{'Волинської області'}</p>,
    audio: v35
  },
 
  {
    id: 6,  
    name: <p className="infoTitle">{'Березичі'}<br />{'Камінь-Каширського (кол. Любешівського) району'}<br />{'Волинської області'}</p>,
    audio: v37
  },
  {
    id: 7,  
    name: <p className="infoTitle">{' Судче'}<br />{'Камінь-Каширського (кол. Любешівського) району'}<br />{'Волинської області'}</p>,
    audio: v38
  },
 

  {
    id: 8,  
    name: <p className="infoTitle">{'Колки'}<br />{'Сарненського (кол. Дубровицького) району'}<br />{'Рівненської області'}</p>,
    audio: v45
  },
  {
    id: 9,  
    name: <p className="infoTitle">{' Великі Озера'}<br />{'Сарненського (кол. Дубровицького) району'}<br />{'Рівненської області'}</p>,
    audio: v46
  },

  {
    id: 10,  
    name: <p className="infoTitle">{'Нуйно'}<br />{'Камінь-Каширського району '}<br />{'Волинської області'}</p>,
    audio: v53
  },

  {
    id: 11,  
    name: <p className="infoTitle">{'Піщане'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v55
  },
 
  {
    id: 12,  
    name: <p className="infoTitle">{'Осова'}<br />{'Сарненського району'}<br />{'Рівненської області'}</p>,
    audio: v62
  },
  {
    id: 13,  
    name: <p className="infoTitle">{'Замостя'}<br />{'Маневицького району'}<br />{'Волинської області'}</p>,
    audio: v71
  },
  {
    id: 14,  
    name: <p className="infoTitle">{'Карасин'}<br />{'Сарненського району'}<br />{'Волинської області'}</p>,
    audio: v73
  },
  
  {
    id: 15,  
    name: <p className="infoTitle">{'Череваха'}<br />{'Камінь-Каширського району'}<br />{'Волинської області'}</p>,
    audio: v80
  },
 
  {
    id: 16,  
    name: <p className="infoTitle">{'Мала Ведмежка'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v83
  },

  {
    id: 17,  
    name: <p className="infoTitle">{'Чаква'}<br />{'Вараського (кол. Володимирецького) району'}<br />{'Рівненської області'}</p>,
    audio: v86
  },


  {
    id: 18,  
    name: <p className="infoTitle">{'Довжиця'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v96
  },
  {
    id: 19,  
    name: <p className="infoTitle">{'Заріччя'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v97
  },
  {
    id: 20,  
    name: <p className="infoTitle">{'Велика Осниця'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v98
  },


  {
    id: 21,  
    name: <p className="infoTitle">{'Боровичі'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v107
  },
  {
    id: 22,  
    name: <p className="infoTitle">{'Нічогівка'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v109
  },
  {
    id: 23,  
    name: <p className="infoTitle">{'Звіздівка'}<br />{'Рівненського (кол. Костопільського) району'}<br />{'Рівненської області'}</p>,
    audio: v110
  },
  

  {
    id: 24,  
    name: <p className="infoTitle">{'Корчин'}<br />{'Рівненського (кол. Костопільського) району '}<br />{'Рівненської області'}</p>,
    audio: v111
  },

  
  {
    id: 25,  
    name: <p className="infoTitle">{'Красноволя'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v122
  },

  {
    id: 26,  
    name: <p className="infoTitle">{'Куликовичі'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v123
  },
  {
    id: 27,  
    name: <p className="infoTitle">{'Тельчі'}<br />{'Камінь-Каширського (кол. Маневицького) району'}<br />{'Волинської області'}</p>,
    audio: v124
  },
  {
    id: 28,  
    name: <p className="infoTitle">{'Велика Любаша'}<br />{'Рівненського (кол. Костопільського)  району'}<br />{'Волинської області'}</p>,
    audio: v126
  },
  {
    id: 29,  
    name: <p className="infoTitle">{'Кам’янка'}<br />{'Рівненського (кол. Березнівського) району'}<br />{'Рівненської області'}</p>,
    audio: v127
  },
  {
    id: 30,  
    name: <p className="infoTitle">{'Омельне'}<br />{'Луцького (кол. Ківерцівського)  району'}<br />{'Рівненської області'}</p>,
    audio: v143
  },
  {
    id: 31,  
    name: <p className="infoTitle">{'Журавичі'}<br />{'Луцького (кол. Ківерцівського)  району'}<br />{'Волинської області'}</p>,
    audio: v144
  },
  {
    id: 32,  
    name: <p className="infoTitle">{'Берестяне'}<br />{'Луцького (кол. Ківерцівського)  району'}<br />{'Волинської області'}</p>,
    audio: v145
  },
  {
    id: 33,  
    name: <p className="infoTitle">{'Сильне'}<br />{'Луцького (кол. Ківерцівського)  району'}<br />{'Волинської області'}</p>,
    audio: v146
  },
  {
    id: 34,  
    name: <p className="infoTitle">{'Постійне'}<br />{'Рівненського (кол. Костопільського)  району'}<br />{'Рівненської області'}</p>,
    audio: v147
  },


  {
    id: 35,  
    name: <p className="infoTitle">{'Дюксин'}<br />{'Рівненського (кол. Костопільського)  району'}<br />{'Рівненської області'}</p>,
    audio: v148
  },
  {
    id: 36,  
    name: <p className="infoTitle">{'Мала Любаша'}<br />{'Рівненського (кол. Костопільського)  району'}<br />{'Рівненської області'}</p>,
    audio: v149
  },

  {
    id: 37,  
    name: <p className="infoTitle">{'Суськ'}<br />{'Луцького (кол. Ківерцівського) району'}<br />{'Волинської області'}</p>,
    audio: v162
  },
  {
    id: 38,  
    name: <p className="infoTitle">{'Озеро'}<br />{'Луцького (кол. Ківерцівського) району'}<br />{'Волинської області'}</p>,
    audio: v163
  },

  {
    id: 39,  
    name: <p className="infoTitle">{'Деражне'}<br />{'Рівненського (кол. Костопільського) району '}<br />{'Рівненської області '}</p>,
    audio: v166
  },
  {
    id: 40,  
    name: <p className="infoTitle">{'Жобрин'}<br />{'Рівненського району '}<br />{'Рівненської області '}</p>,
    audio: v176
  },

  {
    id: 41,  
    name: <p className="infoTitle">{'Дідичі'}<br />{'Луцького (кол. Ківерцівського)  району'}<br />{'Волинської області'}</p>,
    audio: v199
  },

  {
    id: 42,  
    name: <p className="infoTitle">{'Бронники'}<br />{'Рівненського району'}<br />{'Рівненської області'}</p>,
    audio: v200
  },

  {
    id: 43,  
    name: <p className="infoTitle">{'Горбів'}<br />{'Рівненського (кол. Гощанського району '}<br />{'Рівненської області'}</p>,
    audio: v202
  },

  {
    id: 44,  
    name: <p className="infoTitle">{'Моквин'}<br />{'Рівненського (кол. Березнівського)  району'}<br />{'Рівненської області'}</p>,
    audio: v151
  },


  

]